adobe-source-han-sans-jp-fonts
android-sdk
apache
autoconf
automake
base
bison
bluedevil
bluez-utils
blugon
brave-bin
breeze
breeze-gtk
breeze-icons
cabal-install
cava-git
clang
cmake
cmus
cowsay
dhcpcd
dialog
discord
discover
dolphin
dosfstools
drkonqi
efibootmgr
fakeroot
feh
fish
flex
flutter
gcc
ghc
gimp
git
go
google-chrome
grub
htop
i3-gaps-rounded-git
i3lock-color
jdk8-openjdk
kactivitymanagerd
kde-cli-tools
kdecoration
kgamma5
khotkeys
kinfocenter
kmenuedit
konsole
kscreen
kscreenlocker
ksshaskpass
ksystemstats
kwallet-pam
kwayland-integration
kwayland-server
kwin
kwrited
layer-shell-qt
libkscreen
libksysguard
light
lightdm
lightdm-slick-greeter
linux
linux-firmware
m4
make
mariadb
milou
mtools
mupdf
nano
neofetch
neovim
nerd-fonts-jetbrains-mono
netctl
networkmanager
ninja
nodejs
os-prober
oxygen
patch
php-imagick
php-intl
phpmyadmin
picom-jonaburg-fix
pkgconf
plasma-integration
plasma-workspace
polkit-kde-agent
polybar
powerdevil
pulseaudio
pulseaudio-bluetooth
rofi
sddm-kcm
shutter
sl
spotify
sudo
systemsettings
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texstudio
unityhub-beta
usbutils
vlc
vscodium
which
wireshark-git
wmctrl
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
youtube-dl
zip
